<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!-- 
	@author - e4023932, WestOne Services
	@created for ITALIAN 2B
	WUPI: 909SIDE07
	@modified [Date], [Name], [Reason] $Rev: 01 $
-->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Italian 2B - Voglia di vacanza</title>
<link type="text/css" rel="stylesheet" href="../css/styles.css" />
<link type="text/css" rel="stylesheet" href="../css/idea1.css" />
<script type="text/javascript" src="../js/idea_nav.js"></script>
<script type="text/javascript" src="../js/swfobject.js"></script>
</head>

<body>
	<div id="ideaWrapper">	
		<div id="ideaHeader"><img src="../images/idea_e.gif" alt="" name="idea" width="124" height="43" border="0" usemap="#ideaMap" id="idea" /><br />
		<h1>Voglia di vacanza</h1>
</div><div id="ideaContent">
			<h2>Attivit&agrave; 1 Ti piace viaggiare?</h2>
			<p>Internet users on a forum site are invited to express their views on the topic <em>Ti piace viaggiare?</em></p>
			<img src="../images/brws_header.gif" alt="" border="0" /><div class="BGBrowser">
				<h3>Viaggi</h3>
				<p><strong>Ti piace viaggiare?</strong></p>
				<ul>
					<li>Domanda: Ti piace viaggiare?</li>
					<li>Dove? &ndash; mare, montagna, citt&agrave;, estero, ecc</li>
					<li>Come?  &ndash; macchina, treno, aereo, moto, camper, ecc</li>
					<li>Perch&egrave;? &ndash; per scappare dalla citt&agrave;, per conoscere culture nuove, per divertirsi, per riposarsi, ecc</li>
				</ul>
				<p><acronym title="Comments">Commenti?</acronym></p>
				<div>
				<p>Io adoro viaggiare.</p>
				<p>Preferisco andare al mare, in particolare amo l'Africa e quindi ci vado in aereo.
Perch&eacute; viaggiare?</p>
				<p>Perch&eacute;, oltre a scappare dalla frenesia della citt&agrave;, posso conoscere altre culture, persone magnifiche e paesi stupendi.</p>
				<p><strong>Luca</strong></p></div>
				
				<div class="altrow"><p>Dove: dove &egrave; bello.</p>
				<p>Come: come &egrave; pi&ugrave; comodo.</p>
				<p>Perch&eacute;: per mettersi nella fase: &lsquo;ahhhh che bello&rsquo; e perch&eacute; viaggiare insieme agli amici &egrave; sempre un&rsquo;esperienza indimenticabile e divertente. Preferisco i viaggi d&rsquo;avventura e fare escursioni in mountain bike.</p>
				<p><strong>Fabio</strong></p></div>

				<div><p>Mi piace tantissimo viaggiare!</p>
				<p>Vado ovunque … non mi lascio sfuggire un&rsquo;occasione per vivere una nuova esperienza.</p>
				<p>Vado in viaggio con qualsiasi mezzo … anche a piedi … no scherzo, probabilmente in treno. &Egrave; molto economico per noi giovani perch&eacute; ci sono un sacco di sconti ed offerte.</p>
				<p>Viaggio per conoscere altre culture e storie, vedere paesaggi favolosi che mi lasciano senza fiato ... e anche perch&eacute; ho bisogno di scappare dalla mia citt&agrave;.</p>
				<p>Viaggiare &egrave; troppo bello, divertente e stimolante!</p>
				<p><strong>Marilena</strong></p></div>

				<div class="altrow"><p>Viaggiare mi piace tantissimo! Andrei ovunque cos&igrave; da poter arricchire il mio bagaglio culturale, andrei con qualsiasi mezzo per raggiungere la mia meta. Sono super avventurosa e curiosa!!! Vorrei andare negli Stati Uniti perch&eacute; &egrave; un paese moderno e molto diverso dal mondo in cui vivo.</p>
				<p><strong>Laura</strong></p></div>

				<div><p>Mi piace tantissimo viaggiare. Perci&ograve; vado in qualsiasi posto ed in qualsiasi modo. Quello che &egrave; importante per me &egrave; semplicemente il fascino di viaggiare! Mi diverto da morire quando sono in viaggio. Inoltre ogni tanto ho bisogno di scappare dalla citt&agrave; e di staccare dalla routine quotidiana. Dopo un viaggio mi sento carico e stimolato!</p>
				<p><strong>Marco</strong></p></div>

				<div class="altrow"><p>Mi piace molto viaggiare ma non ne ho l'occasione spesso.</p>
				<p>Dove: Dappertutto! Un giorno mi va la montagna, un altro il mare e l'altro la citt&agrave;. Adoro le citt&agrave; d&rsquo;arte, la mia passione infatti &egrave; l&rsquo;arte!</p>
				<p>Come: La macchina &egrave; sicuramente pi&ugrave; comoda per spostarsi quando viaggio con i miei genitori. Con gli amici di solito viaggiamo in treno ma a volte approfittiamo dei biglietti aerei scontati o delle offerte last minute per andare in diverse citt&agrave; europee.</p>
				<p>Perch&eacute;: Per cambiare aria, persone e mentalit&agrave; ... e naturalmente per conoscere nuove abitudini di vita.</p>
				<p><strong>Carolina</strong></p></div>
			</div><img src="../images/brws_footer.gif" alt="" border="0" />
			<br /><br />
			<div class="box ws" title="Worksheet"><br />
			<p>Now check your understanding by answering the questions in this <a href="docs/activity1_worksheet.doc" target="_blank">worksheet</a>.</p>
			</div><br />
			<div class="box chk" title="Check answers"><br />
			<p>When you have finished, click on <a href="docs/activity1_check_answers.doc" target="_blank" title="check the answers">check the answers</a> to see how well you did.</p>
			</div>
			<br />
			<div class="audioTrack">Audio CD – Track 1</div>
			<br />
			<p><acronym title="click">Clicca</acronym> PLAY on the audio player below to hear the responses that appear in the forum.</p>
			<div id="flashContent">
			<script type="text/javascript">
				var so = new SWFObject("../media/playMP3_list.swf?mp3list=idea1_e1mp3list", "swfobj", "550", "275", "7", "#FFFFFF");
				so.write("flashContent");
			</script>
			</div>
			<div id="footerNav"><a href="e0.html" id="footerPrev">previous</a> <a href="e2.html">next</a></div>
		</div>
		<div id="ideaFooter">&nbsp;</div>
	</div>
<map name="ideaMap" id="ideaMap">
  <area shape="rect" coords="0,0,24,30" onmouseover="return swapMap(0);" onmouseout="return showCurrent(2);" href="i.html" />
  <area shape="rect" coords="23,0,56,30" onmouseover="return swapMap(1);" onmouseout="return showCurrent(2);" href="d0.html" />
  <area shape="rect" coords="55,0,90,30" onmouseover="return swapMap(2);" onmouseout="return showCurrent(2);" href="e0.html" />
  <area shape="rect" coords="89,0,123,30" onmouseover="return swapMap(3);" onmouseout="return showCurrent(2);" href="a.html" />
</map>
</body>
</html>
