<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!-- 
	@author - e4023932, WestOne Services
	@created for ITALIAN 2B
	WUPI: 909SIDE07
	@modified [Date], [Name], [Reason] $Rev: 01 $
-->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Italian 2B - Eperienze da raccontare</title>
<link type="text/css" rel="stylesheet" href="../css/styles.css" />
<link type="text/css" rel="stylesheet" href="../css/idea4.css" />
<link type="text/css" rel="stylesheet" href="../css/idea5.css" />
<script type="text/javascript" src="../js/idea_nav.js"></script>
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/common.js"></script>
<script type="text/javascript" src="../js/popups.js"></script>
<script type="text/javascript" src="../js/jquery_cycle.js"></script>
<script type="text/javascript">
$(document).ready(function(){
	$('#img_fader').children('img').css('center','0'); // force right align
	$('#img_fader').cycle('fade'); // start fader
});
</script>
</head>

<body>
	<div id="ideaWrapper">	
		<div id="ideaHeader"><img src="../images/idea_e.gif" alt="" name="idea" width="124" height="43" border="0" usemap="#ideaMap" id="idea" /><br />
		<h1>Eperienze da raccontare</h1></div><div id="ideaContent">
			<h2>Attivit&agrave; 4 Blog di viaggio: Un&rsquo;estate italiana</h2>
			<img src="../images/icons/icon7.gif" alt="Viewing, Reading and Responding activity" width="60" height="60" />
			
			<p>Gemma &egrave; una ragazza australiana. Ha avuto l&rsquo;opportunit&agrave; di vivere un&rsquo;estate italiana. Leggi il suo blog che descrive questa esperienza.</p>
			
			<div class="browser_title">http://www.ozzyviaggi.it</div>
			<div class="browser"><br />
				<p>Quest&rsquo;anno, ho avuto l&rsquo;opportunit&agrave; fantastica di essere in Italia  durante il periodo estivo. Tutti quanti vanno al mare. Alcuni hanno una propria  casa, altri la prendono in affitto per i mesi di luglio e agosto.</p>
				<p>I lidi sono meravigliosi e molto colorati. C&rsquo;&egrave; sempre  molta gente che viene ad affittare gli ombrelloni e le sedie a sdraio. Non  c&rsquo;&egrave; mai fretta, la vita &egrave; tranquilla e questa &egrave; la cosa pi&ugrave; bella! A volte, c&rsquo;&egrave;  la tavola calda o il bar che d&agrave; la possibilit&agrave; di pranzare anche al mare o  giusto di prendere un aperitivo a mezzogiorno. La gente si mette al sole e si  rilassa perch&eacute; l&rsquo;abbronzatura &egrave; una delle cose pi&ugrave; importanti dell&rsquo;estate  italiana. Sono riuscita ad abbronzarmi un bel po&rsquo; ma  rispetto agli italiani, la mia abbronzatura non era niente di particolare!</p>
				
				<p>Ovviamente i lidi sono diversi in tutta Italia, per&ograve; dove sono stata io, a Metaponto nel sud, c&rsquo;era un lido splendido che dava l&rsquo;impressione di essere alle Bahamas. Sulla spiaggia, c&rsquo;&egrave; sempre folla e dovunque guardi, ci sono dei ragazzi che giocano a pallone, le persone che fanno la passeggiata nell&rsquo;acqua, alcuni che fanno il bagno e anche delle persone che si mettono a riva giusto per toccare l&rsquo;acqua del mare.</p>
				
				<p>Ci sono degli animatori che organizzano delle attivit&agrave; per i ragazzi in spiaggia. Di solito, vengono dai <acronym title="holiday resorts">villaggi</acronym> e durante il giorno, mettono la musica in spiaggia, ballano e fanno dei giochi in acqua. La sera nel villaggio, fanno degli spettacoli di ballo, musica, teatro e dopo tutti ballano i balli di gruppo che sono molto divertenti.</p>
				
				<p>Il cornetto di mezzanotte &egrave; una tradizione che mi &egrave; piaciuta moltissimo. Tutti fanno la passeggiata sul lungomare a mezzanotte in punto, vanno nei bar e nelle gelaterie dove vendono tanti tipi di cornetti dolci come quello normale, con la crema, con la marmellata per&ograve; il mio cornetto preferito &egrave; con la nutella! Quant&rsquo;&egrave; buono!</p> 
				<p>Il gelato in Italia &egrave; un&rsquo;altra cosa buonissima d&rsquo;estate. Ci sono milioni di gusti e quasi tutti fanno il gelato artigianale. Il gelato italiano &egrave; ottimo e posso rinunciare a tante cose per&ograve; non a lui. </p>

				<p>Mi sono divertita un mondo quest&rsquo;estate in Italia. &Egrave; stata un&rsquo;esperienza bellissima e la rifarei volentieri ... forse, l&rsquo;anno prossimo! Amo il mare e comunque, sono stata benissimo. Comunque, se avete la possibilit&agrave; di trascorrere l&rsquo;estate in Italia, venite subito! Sar&agrave; un&rsquo;esperienza indimenticabile!</p>
				
				<div class="btnSend">Lascia un commento</div>
				
				<p><a href="#" class="sh_toggle" id="sh_1"><acronym title="Click here">Clicca qui</acronym></a> to see Photo gallery:</p>
				
				<div class="hidden bt" id="sh_1_c">
					<div id="img_fader">
						<img src="../images/idea5/aw15.jpg" border="0" alt="Beach scene/experience 1" />
						<img src="../images/idea5/aw14.jpg" border="0" alt="Beach scene/experience 2" />
						<img src="../images/idea5/aw16.jpg" border="0" alt="Beach scene/experience 3" />
					</div><br /><br /><br />
					<br /><br /><br /><br /><br /><br /><br />
					<span class="copyright">Photos reproduced with the permission of G.Thomson</span>
					<div style="clear:both">&nbsp;</div>
				</div>
	
				<img src="../images/brws_footer.gif" alt="" class="browser_footer" />
			</div><br />
			
		  <img src="../images/icons/icon1.gif" alt="Writing activity" width="60" height="60" />
		  <p>Cosa ti piacerebbe dire/chiedere a Gemma?</p>
		  <p><em>What comments/questions would you like to leave for Gemma about her blog entry?</em> Scrivi in italiano.</p>

		  <div class="btnSend"><a href="#" class="sh_toggle" id="sh_2">Lascia un commento</a></div>
		  <textarea name="textarea" cols="50" rows="5" class="hidden bt ita_full" id="sh_2_c"></textarea><br /><br /><br />
<p><img src="../images/icons/icon14.gif" alt="Discover" width="79" height="12" border="0" /></p>
		  <p>To speak about past experiences, you need to use verbs in the past tense. You already have learnt about il passato prossimo in previous sections of the course.</p>
		  <p>Go to <span class="boldItal">Elementi linguistici</span> if you need to review how <a href="../risorse/linguistici/index.html?prossimo_avere" class="popup_770x350"><em>il passato prossimo</em></a> works.</p>
			<p>In some cases, you also need to use <acronym title="imperfect tense">l&rsquo;imperfetto</acronym>.</p>
		  
		  	<p>The following are some examples of l&rsquo;imperfetto used in the text:</p>
			<p>... <em><strong>c&rsquo;era</strong> un lido splendido che <strong>dava</strong> l&rsquo;impressione di essere alle Bahamas.</em></p>
			<p>... <em>la mia abbronzatura non <strong>era</strong> niente di particolare</em> ...</p>
			<p>Refer to <span class="boldItal">Elementi linguistici</span> &ndash; <a href="../risorse/linguistici/index.html?imperfetto" class="popup_770x350"><em>l&rsquo;imperfetto</em></a> to find out how this verb is formed and when to use it.</p>
			<hr />
			<p>Work through the <span class="boldItal">Blog di viaggio: Un&rsquo;estate italiana</span> <a href="docs/Activity_4.doc" target="_blank">worksheet</a></p>	  
		  
		  <div id="footerNav"><a href="e3.html" id="footerPrev">previous</a> <a href="e5.html">next</a></div>
		</div>
		<div id="ideaFooter">&nbsp;</div>
	</div>
<map name="ideaMap" id="ideaMap">
  <area shape="rect" coords="0,0,24,30" onmouseover="return swapMap(0);" onmouseout="return showCurrent(2);" href="i.html" />
  <area shape="rect" coords="23,0,56,30" onmouseover="return swapMap(1);" onmouseout="return showCurrent(2);" href="d0.html" />
  <area shape="rect" coords="55,0,90,30" onmouseover="return swapMap(2);" onmouseout="return showCurrent(2);" href="e0.html" />
  <area shape="rect" coords="89,0,123,30" onmouseover="return swapMap(3);" onmouseout="return showCurrent(2);" href="a.html" />
</map>
</body>
</html>
